Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/ealahussiehtadus-duojis-duodjestipeanda.html.tmx
Source language: sme
Languages: sma

source: Ealáhusšiehtadus duojis: Duodjestipeanda / Stipeanda ja doarjja / Duodji / Ealáhusat / Sámediggi - Sametinget
sma: Jielemelatjkoe duadtan: Duedtiestipende / Stipeanda ja doarjja / Duedtie / Jielemh / Saemiedigkie - Sametinget

source: Ealáhusšiehtadus duojis: Duodjestipeanda
sma: Jielemelatjkoe duadtan: Duedtiestipende

source: Sámediggi sáhttá addit stipeandda ohppiide ja studeanttaide geat váldet duoji ollesáiggis.
sma: Saemiedigkie maahta stipendem dåarjodh learoehkidie jïh studentide mah duedtiem elliestïjjen vaeltieh.

source: Ohcanáigemearri: 25.02.2016.
sma: Ohtsememierie: 25.02.2016.

source: Stipe a nd da sáhttet oažžut dat joatkkaskuvlaoahppit geat váldet:
sma: Stipende vadtasåvva learoehkidie jåarhkeskuvlesne mah:

source: Jk1 Design ja duoji.
sma: Jåa1 Hammoedimmiem jïh vætnoem vaeltieh.

source: Gáibádussan lea ahte oahppi galgá čiekŋudit duodjeoahppoplánaid gealbomihttomearis oahpahusa várás fitnodagas.
sma: Akte krïevenasse learohke edtja maahtoeulmide goerehtidh duedtien learoesoejkesjijstie sïeltelïerehtæmman.

source: Duodji galgá leat prográmmafágaid váldooassi.
sma: Duedtie edtja akte åejviebielie årrodh programmefaagijste.

source: Jk2 Design ja duoji ollesáiggis.
sma: Jåa2 Hammoedimmien jïh duedtiem elliestïjjen vaeltieh.

source: Ja Norgga studeanttat geat váldet:
sma: Jïh studentide Nöörjeste mah:

source: Ollesjagi duoji ved Sámij åhpadusguovdásj:s Johkamohkis.
sma: Elliesjaepien duedtiem vaeltieh Saemiej ööhpehtimmiejarngesne Johkemehkesne.

source: Duoji bachelor- ja masterdásis ollesáiggis.
sma: Duedtiem vaeltieh bachelor- jïh maasteredaltesisnie elliestïjjen.

source: Joatkkaskuvlaoahppit sáhttet oažžut eanemusat 10 000 ru juohke jagi ja studeanttat allaskuvla- ja universitehtadásis fas 20 000 ru..
sma: Maahta jeenjemes 10 000 kråvnah vedtedh fïerhten learoehkasse fïerhten jaepien learoehkidie jåarhkeskuvlen daltesisnie jïh 20 000 kråvnah fïerhten studentese jïlleskuvle- jallh universiteetedaltesisnie.

source: Dábálaččat ii addojuvvo stipeanda seamma fágas eanet go oktii.
sma: Åajvahkommes stipende ij vadtasovvh seamma faagen sisnjelen vielie goh ikth.

source: Oahppi dahje studeantta oahppoásahus galgá duođaštit ahte gáibádusat leat ollašuhttojuvvon.
sma: Ööhpehtimmieinstitusjovnh gusnie ohtsije lea learohke jallh studente edtjieh vihtiestidh krïevenassh leah illeme.

source: Dieđut ja duođaštusgáibádusat – Geahča ohcanskovi ja Sámedikki njuolggadusaid ortnega várás dahje váldde oktavuođa Sámedikkiin.
sma: Jis vielie bïevnesh jïh vihtiestimmiekrïevenassh sijhth- vuartesjh ohtsemegoerem jïh Saemiedigkien njoelkedassh öörnegasse jallh gaskesadth Saemiedigkine.

source: Gulahalli: Ráđđeaddi Cecilie Fagerheim, tlf. 78 47 41 05.
sma: Govlehtallije: Raeriestæjja Cecilie Fagerheim, tell. 78 47 41 05.

source: E-poasta: cecilie.samuelsen.fagerheim@samediggi.no
sma: E-påaste: cecilie.samuelsen.fagerheim@samediggi.no

source: Nuolggadusat ovddidan- ja investerendoaibmabijuide duojis 2016 (utv.
sma: Njoelkedassh evtiedimmie- jïh skåårvemeråajvarimmieh duedtien sisnjelen (utv.
